Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: Category (or Part of Speech)...
id: Kategori (atau Jenis Kata)...

source: Category Description
id: Deskripsi Kategori

source: Category Edit
id: Edit Kategori

source: Category Info.
id: Informasi Kategori

source: Category...
id: Kategori...

source: Categor&y:
id: &Kategori:

source: Cautions:
id: Hati-hati:

source: Center
id: Tengah

source: Centered
id: Tengah

source: Change Backup location?
id: Ubah lokasi Berkas Cadangan?

source: Change Case...
id: Ubah Huruf...

source: Change each occurrence of a pattern to the replacement text
id: Ganti tiap kemunculan pola ke teks pengganti

source: Change HC Parser Parameters
id: Ubah Parameter-parameter Pengurai Kata HC

source: Change Optionality of XXX Slot
id: Ubah apa Slot XXX Opsional

source: Change To:
id: Ubah Ke:

source: Change Vernacular Writing System
id: Ubah Sistem Tulisan Bahasa Daerah

source: Change XAmple Parser Parameters
id: Ubah Parameter Pengurai Kata XAmple

source: Change...
id: Ubah...

source: Changed Linked Files root directory
id: Direktori dasar Berkas Terkait yang Berubah

source: C&hanges to Category:
id: Per&ubahan pada Kategori:

source: Character
id: Karakter

source: Character mapping
id: Pemetaan karakter

source: &Character Style
id: Gaya &Karakter

source: Character Style
id: Gaya Karakter

source: &Character style :
id: Gaya &Karakter :

source: Character Style:
id: Gaya Karakter:

source: Choices:
id: Pilihan-pilihan:

source: Choose {0}
id: Pilih {0}

source: Choose a command:
id: Pilih perintah:

source: Choose a grammatical category (Part of Speech) from the following Catalog. The category you choose will be added to the list of categories for this FieldWorks Project.
id: Pilih kategori tatabahasa (jenis kata) dari katalog berikut. Kategori yang Anda pilih akan ditambahkan ke daftar kategori untuk proyek FieldWorks ini.

source: Choose A Natural Class
id: Pilih Golongan Seciri

source: Choose a new inflection feature from the following Catalog. The inflection feature you choose will be added to the list of Inflection features for this FieldWorks Project.
id: Pilih ciri infleksi baru dari katalog berikut. Infleksi yang Anda pilih akan ditambahkan ke daftar ciri infleksi untuk proyek FieldWorks ini.

source: &Choose a project:
id: &Pilih sebuah proyek:

source: Choose Allomorph
id: Pilih Alomorf

source: Choose Confidence Level
id: Pilih Tingkat Kepercayaan

source: Choose dictionary view to configure:
id: Pilih jenis tampilan kamus untuk diatur:

source: Choose Feature:
id: Pilih Ciri:

source: Choose &File(s)
id: Pilih &Berkas-berkas

source: Choose inflection features
id: Pilih ciri-ciri infleksi

source: Choose Inflection Features
id: Pilih Ciri-ciri Infleksi

source: Choose Inflectional Affixes
id: Pilih Imbuhan-imbuhan Infleksi

source: Choose Lexical Entry or Sense
id: Pilih Entri Kata atau Pengertian

source: Choose list(s):
id: Pilih daftar:

source: Choose Morpheme and Grammatical Info.
id: Pilih Morfem dan Informasi Tatabahasa.

source: Choose Morpheme Type
id: Pilih Jenis Morfem

source: Choose Natural Class
id: Pilih Golongan Seciri

source: Choose new inflection features from the following catalog. The inflection features you choose will be added to the list of Inflection features for this FieldWorks project.
id: Pilih ciri-ciri infleksi baru dari katalog berikut. Ciri-ciri infleksi yang anda pilih akan ditambahkan ke daftar ciri-ciri infleksi untuk proyek FieldWorks ini.

source: Choose one or more new phonological features from the following Catalog. Note that all features are binary (i.e. have two values: + and -). The phonological features you choose will be added to the list of phonological features for this FieldWorks Project.
id: Pilih satu atau lebih ciri-ciri fonologi baru dari katalog berikut. Perhatikan bahwa semua ciri-ciri adalah biner (yaitu memiliki dua nilai: + dan -). Ciri-ciri fonologi yang anda pilih akan ditambahkan ke daftar ciri-ciri fonologi untuk proyek FieldWorks ini.

source: Choose Parser
id: Pilih Pengurai Kata

source: Choose Phonological Features
id: Pilih Ciri-ciri Fonologi

source: Choose Picture
id: Pilih Gambar

source: Choose &Picture...
id: Pilih &Gambar...

source: Choose project to fix:
id: Pilih proyek untuk perbaikan:

source: Choose Reversal Index Writing System
id: Pilih Sistem Tulisan Daftar Entri Balik

source: Choose Slot
id: Pilih Slot

source: Choose Sound or Movie File
id: Pilih berkas suara atau film

source: Choose Texts
id: Pilih Teks

source: Choose Texts...
id: Pilih teks-teks...

source: Choose the lines you wish to display and the order in which to display them. Some restrictions apply in Edit view.
id: Pilih baris yang Anda ingin diperlihatkan dan pilih pengurutan baris itu. Ada batasan di tampilan Edit.

source: Choose the phonological features you want to add to this FieldWorks project. Each feature has two values (+ and -).
id: Pilih ciri-ciri fonologi yang anda inginkan untuk ditambahkan ke proyek FieldWorks ini. Tiap ciri-ciri memiliki dua nilai (+ dan -).

source: Choose Value:
id: Pilih Nilai:

source: Choose writing system(s) of translated lists:
id: Pilih sistem penulisan daftar terjemahan:

source: Choose...
id: Pilih...

source: {0} Chooser
id: {0} Pemilih

source: &Chosen Name:
id: &Nama Pilihan:

source: Citation form
id: Bentuk

source: Citation Form
id: Bentuk Kutipan

source: Citation Form:
id: Bentuk Kutipan:

source: Classified Dictionary
id: Kamus Menurut Medan Makna

source: Classified Dictionary ({SelectedPublication})
id: Kamus Menurut Medan Makna ({SelectedPublication})

source: Cleaning
id: Sedang Bersihkan

source: Clear
id: bersihkan

source: Clear All
id: Hapus Semua

source: Clear Current Parser _Analyses
id: Hapus _Analisa Pengurai Kata Baru

source: Click below to apply borders:
id: Klik di bawah untuk terapkan sempadan:

source: Click Copy
id: Klik Salin

source: Click Help to learn about parser parameters.
id: Klik Bantuan untuk belajar tentang parameter-parameter pengurai kata.

source: Click here for help in exporting your LinguaLinks data.
id: Klik di sini untuk bantuan dengan ekspor data LinguaLinks.

source: Click here to select a segment which belongs to this natural class.
id: Klik di sini untuk memilih segmen yang termasuk ke golongan seciri ini.

source: Click here to select any environments which constrain when the linker may appear.
id: Klik di sini untuk memilih lingkungan-lingkungan apa saja yang membatasi ketika penghubung mungkin tampil.

source: Click here to select from a list of inflection classes.
id: Klik di sini untuk memilih dari daftar golongan-golongan infleksi.

source: Click here to select from a list of morpheme types.
id: Klik di sini untuk memilih jenis morfem.

source: Click here to select from phonetic environments you have used in the past.
id: Klik di sini untuk memilih dari lingkungan-lingkungan fonetik yang telah anda gunakan sebelumnya.

source: Click here to select the category of the stem resulting from the attachment of this affix.
id: Klik di sini untuk memilih kategori pangkal hasil dari lampiran imbuhan ini.

source: Click OK.
id: Klik OK.

source: Click on any word to copy it to the target field
id: Klik di kata apa saja untuk menyalin kata itu pada bidang ditujui

source: Click to close window
id: Klik untuk menutup jendela

source: Clitic of unknown category
id: Klitik kategori tidak dikenal

source: &Close
id: &Tutup

source: _Close
id: _Tutup

source: Close
id: Tutup

source: Close this project.
id: Tutup proyek ini.

source: Close this window
id: Tutup jendela ini

source: Close Window
id: Tutup Jendela

source: Closes this dialog box without saving any changes you have made.
id: Menutup kotak dialog ini tanpa menyimpan perubahan yang Anda buat.

source: Closes this dialog box without saving the changes you have made in this dialog. (Changes made in nested dialog boxes are not cancelled).
id: Menutup kotak dialog ini tanpa menyimpan perubahan yang Anda buat. (Perubahan dalam kotak dialog bersarang tidak batal).

source: Closes this dialog, changes are automatically saved.
id: Menutup dialog ini, perubahan diamankan dengan secara otomatis.

source: Closing {0}
id: Menutup {0}

source: _Collect Words
id: _Kumpulkan Kata

source: Collect Words
id: Kumpulkan Kata

source: C&olor:
id: &Warna:

source: Column
id: Kolom

source: Column Options
id: Pilihan Kolom

source: Column:
id: Kolom:

source: _Columns...
id: _Kolom-Kolom...

source: Command disabled
id: Perintah tidak aktif

source: Commands
id: Perintah-perintah

source: Comman&ds:
id: &Perintah-perintah:

source: &Comment
id: &Komentar

source: Comment
id: Komentar

source: Comment will be altered in file name
id: Komentar akan diubah di nama berkas

source: Comment:
id: Komentar:

source: comments
id: komentar

source: Complete
id: Lengkap

source: Complex Concordance
id: Konkordansi Kompleks

source: complex feature
id: ciri kompleks

source: Complex Feature
id: Ciri Kompleks

source: Complex Form
id: Bentuk Kompleks

source: Complex Form references: Complex Form
id: Acuan-acuan Bentuk Kompleks: Bentuk Kompleks

source: Complex Form Type
id: Tipe Bentuk Kompleks

source: Complex Form Type:
id: Tipe Bentuk Kompleks:

source: Complex Form Types
id: Tipe-tipe Bentuk Kompleks

source: Complex Form Types:
id: Tipe Bentuk Kompleks:

source: Complex Forms
id: Bentuk Kompleks

source: Complex forms shown in this field are shown as references in this component entry in Dictionary.
id: Bentuk kompleks di bidang ini akan ditampilkan sebagai referensi dalam entri komponen dalam Kamus.

source: Components
id: Komponen-komponen

source: Compound Rule
id: Peraturan Majemuk

source: Compound Rules
id: Peraturan majemuk

source: concordance
id: koncordansi

source: Concordance
id: Konkordansi

source: Concordance Results
id: Hasil Konkordansi

source: Concorded on {0}
id: Kongruensi pada {0}

source: Confidence
id: Kepercayaan

source: Confidence Level
id: Tingkat Kepercayaan

source: Confidence Levels
id: Tingkat Kepercayaan

source: Configuration settings
id: Konfigurasi pengaturan

source: &Configuration settings (for example, field visibilities, columns, dictionary layout, interlinear)
id: &Konfigurasi pengaturan (contoh, tampak bidang, kolom, tata letak kamus, antarbaris)

source: Configuration settings (for example, field visibilities, columns, dictionary layout, interlinear)
id: Konfigurasi pengaturan (contoh, tampak bidang, kolom, tata letak kamus, antarbaris)

source: Configure
id: Atur Tampilan

source: Configure {0}
id: &Atur Tampilan {0}

source: Configure {0} View
id: Atur Tampilan {0}

source: Configure Columns...
id: Atur Kolom...

source: Configure Interlinear Lines
id: Atur Baris Terjemahan Antarbaris

source: Configure Interlinear...
id: Atur Terjemahan Antarbaris

source: Configure now...
id: Atur sekarang...

source: Configure which columns to display
id: Atur kolom supaya diperlihatkan

source: &Configure...
id: &Atur...

source: Configure...
id: Atur...

source: _Configuring columns
id: _Atur kolom

source: Confirm
id: Pastikan

source: Confirm and move next
id: Pastikan dan pindah ke berikutnya

source: Confirm multiple deletions
id: Sahkan beberapa penghapusan

source: Conflicting Opinions
id: Pendapat Bersalahan

source: Consultants or people who work on several unrelated projects may want to select this.
id: Konsultan atau orang yang bekerja pada beberapa proyek yang tak bersangkutan mungkin ingin memilih ini.

source: Contains Data(%)
id: Ada Data(%)

source: Content mapping
id: Pemetaan isi

source: &Continue
id: &Lanjut

source: &Conversion Type:
id: Jenis &Konversi:

source: &Convert
id: &Konversikan

source: Converted:
id: Terkonversi

source: Converter
id: Pengkekonversi

source: Converter Property
id: Properti Pengkekonversi

source: C&onverter Type:
id: Jenis &Pengkekonversi:

source: Converters
id: Pengkekonversi

source: &Copy
id: &Salin

source: _Copy
id: &Salin

source: Copy
id: Salin

source: Copy _Location as Hyperlink
id: Salin _Lokasi sebagai Hipertaut

source: Copy {0} of {1}
id: Salinan {0} dari {1}

source: Copy of {0}
id: Salinan dari {0}

source: Copy text to the clipboard.
id: Salin teks ke tempat penitipan teks.

source: Copy the contents of the source field to the target field
id: Salin isi bidang sumber ke bidang sasaran

source: Correct
id: Benar

source: Could not locate the tool named '{0}'.
id: Tidak dapat ditemui alat bernama '{0}'.

source: Count
id: Hitung

source: Country
id: Negara

source: Country Name
id: Nama Negara

source: &Create
id: Buat &Baru

source: Create
id: Buat Baru

source: Create a new {0}.
id: Buat {0} baru.

source: Create a new entry and add it to the lexicon.
id: Buat entri baru dan tambahkan ke kosakata.

source: Create a new FieldWorks project.
id: Buat sebuah proyek FieldWorks baru.

source: Create a new lexical entry.
id: Buat sebuah entri kata.

source: Create a new lexical relation.
id: Buat sebuah hubungan kata.

source: Create a new project...
id: Buat sebuah proyek baru...

source: Create a new semantic domain.
id: Kata-kata berhubungan oleh medan makna dengan.

source: Create Affix Form
id: Buat Bentuk Imbuhan

source: Create Email Message
id: Buat Email

source: &Create Entry...
id: &Buat Entri...

source: Create my own set of anthropology categories (start with a blank list)
id: Buat set kategori antropologi saya sendiri (mulai dengan daftar kosong)

source: Create New Entry...
id: Buat Entri Baru...

source: Create New Grammatical Info.
id: Buat Informasi Tatabahasa Baru.

source: Create new inflectional affix
id: Buat imbuhan infleksi baru

source: Create New Lexical Relation...
id: Buat Jenis Hubungan Baru...

source: Create Reversal Index
id: Buat Daftar Entri Balik

source: &Create Shortcut on Desktop
id: &Buat Pintasan di Desktop

source: _Create Shortcut on Desktop
id: _Buat pintasan di Desktop

source: Create shortcut on desktop for this project
id: Buat pantasan di desktop untuk proyek ini

source: Create Stem Form
id: Buat Bentuk Pangkal

source: &Create...
id: &Buat Baru...

source: Creating {0}
id: Sedang membuat {0}

source: Creating a project to import LIFT data into
id: Sedang membuat sebuah proyek untuk impor data LIFT ke

source: Creating a temporary copy of {0} failed. The copy process returned error code {1} and error message {2}.
id: Pembuatan salinan sementara dari {0} gagal. Proses menyalin mengembalikan kode kesalahan {1} dan pesan kesalahan {2}.

source: Creating default writing systems...
id: Sedang membuat sistem tulisan...

source: Creating new database...
id: Membuat gudang data baru...

source: Creating window for {0} Project...
id: Sedang membuat jendela untuk {0} Proyek...

source: Creation Date
id: Tanggal Pembuatan

source: Creation Progress:
id: Kemajuan Penciptaan:

source: Cross References
id: Acuan Silang

source: Ctrl+Click to jump
id: Ctrl+Klik untuk loncat

source: Ctrl-click a check box to include all subitems
id: Kontrol-klik kotak centang untuk menyertakan semua subbutir-subbutir

source: Cu_t
id: _Potong

source: Current Columns
id: Kolom Baru

source: Current Language
id: Bahasa Baru

source: Current Writing System
id: Sistem Tulisan Baru

source: Custom
id: Penyesuaian

source: Custom _Fields...
id: _Bidang Informasi yang Disesuaikan...

source: Custom Bar
id: Bilah Penyesuaian

source: Custom Field &Name:
id: &Nama Tambahan Bidang

source: Custom Fields
id: Bidang-bidang tambahan

source: Custom Fields cannot be added when there is more than one connected client.
id: Bidang Tambahan tak dapat ditambahkan ketika ada lebih dari satu klien yang tersambung.

source: Custom Fields cannot be added.
id: Bidang Tambahan tak dapat ditambahkan.

source: &Custom Fields:
id: &Bidang-bidang tambahan:

source: Custom Styles
id: Gaya yang Disesuaikan

source: Customize
id: Sesuaikan

source: &Customize...
id: &Sesuaikan...

source: Customize...
id: Sesuaikan...

source: Customized &spelling dictionary files
id: Berkas kamus &ejaan yang disesuaikan

source: Customized spelling dictionary files
id: Berkas kamus ejaan yang disesuaikan

source: Customized Styles
id: Gaya Disesuaikan

source: Cu&t
id: &Potong

source: Cut
id: Potong

source: Cut failed
id: Pemotongan gagal

source: CV Patterns
id: Pola-pola CV

source: CVPattern
id: PolaCV

source: Dark Blue,0,0,128
id: Biru Tua,0,0,128

source: Dark Green,0,51,0
id: Hijau Tua,0,51,0

source: Dark Red,128,0,0
id: Merah Tua,128,0,0

source: Dark Teal,0,51,102
id: Hijau Kebiruan Tua,0,51,102

source: Dark Yellow,128,128,0
id: Kuning Tua,128,128,0

source: Data Migration
id: Migrasi Data

source: Database File:
id: Berkas Gudang Data:

source: Date
id: Tanggal

source: Date Created
id: Tanggal Masukan Data

source: Date Created:
id: Tanggal Tercipta:

source: Date Modified
id: Tanggal Perubahan

source: Date of Birth
id: Tanggal Lahir

source: Date of Death
id: Tanggal Meninggal

source: Decrease Indent
id: Kurangi Takuk

source: Default
id: Asal

source: Default - Import Residue Auto
id: Asal - Sisa Impor (Otomatis)

source: Default Analysis
id: Analisa Asal

source: &Default backup folder
id: Folder Backup &Asal

source: Default Backup Folder
id: Folder Backup Asal

source: Default font:
id: Font Asali:

source: <default font>
id: <font asali>

source: Default Inflection Class
id: Jenis Infleksi Asali

source: Default Paragraph Characters
id: Karakter Paragraf Asali

source: Default Parser (XAmple)
id: Pengurai Kata Asali (XAmple)

source: Default Pronunciation
id: Ucapan Asali

source: <default settings>
id: <setelan asali>

source: Default Style
id: Gaya Asali

source: Default Vernacular
id: Bahasa Daerah Asali

source: &Define New...
id: &Buat Baru...

source: D&efine New...
id: Bu&at Baru...

source: Definition
id: Definisi

source: &Delete
id: &Hapus

source: Delete
id: Hapus

source: Delete {0}
id: Hapus {0}

source: _Delete {0}...
id: _Hapus {0}...

source: Delete a FieldWorks project.
id: Hapus proyek FieldWorks.

source: Delete Affix Slot
id: Hapus Slot Imbuhan

source: Delete Affix Template
id: Hapus Pola Pengacuan Imbuhan

source: Delete Allomorph
id: Hapus Alomorf

source: Delete Allomorph Rule
id: Hapus Peraturan Alomorf

source: Delete AlternateForm
id: Hapus BentukPengganti

source: Delete Analysis...
id: Hapus Analisa

source: Delete Candidate...
id: Hapus Calon...

source: Delete Disapproved Analysis...
id: Hapus Analisa yang tidak Diterima...

source: Delete Etymology
id: Hapus Etimologi

source: Delete Example
id: Hapus Contoh

source: Delete Feature Set
id: Hapus Perangkat Ciri-ciri

source: Delete FieldWorks Project
id: Hapus Proyek FieldWorks

source: Delete FieldWorks project.
id: Hapus proyek FieldWorks.

source: &Delete FieldWorks Project...
id: &Hapus Proyek FieldWorks...

source: Delete File?
id: Hapus Berkas?

source: Delete Free Translation
id: Hapus Terjemahan Bebas

source: Delete Gloss...
id: Hapus Arti Singkat...

source: Delete Grammatical Info.
id: Hapus Informasi Tatabahasa

source: Delete Grapheme
id: Hapus Grafem

source: Delete Inflection Class
id: Hapus Jenis Infleksi

source: Delete Literal Translation
id: Hapus Terjemahan Harfiah

source: Delete Morpheme Rule
id: Hapus Peraturan Morfem

source: Delete Note
id: Hapus Catatan

source: Delete Picture
id: Hapus Gambar

source: _Delete Project...
id: _Hapus Proyek...

source: Delete Question
id: Hapus Pertanyaan

source: Delete Relation
id: Hapus Hubungan

source: Delete Reversal Index
id: Hapus Daftar Entri Balik

source: Delete selected {0}
id: Hapus {0} dipilih

source: Delete Selected Text
id: Hapus Teks Dipilih

source: Delete Stem Name
id: Hapus Nama Pangkal

source: Delete subitem and its subitems
id: Hapus subbutir dan subbutir-subbutirnya

source: Delete the checked items (rows) from the database
id: Hapus bulir (baris) ditandai dari gudang data

source: Delete the contents of the specified column for all selected rows
id: Hapus isi kolom yang dispesifikasikan untuk semua baris-baris terpilih

source: Delete the selection.
id: Hapus pilihan.

source: Delete this {0}.
id: Hapus {0} ini.

source: Delete this Category and any Subcategories
id: Hapus Kategori ini dan Subkategori apapun

source: Delete this Entry and any Subentries
id: Hapus Entri ini dan Subentri apapun

source: Delete this Media Link
id: Hapus Sambungan Media ini

source: Delete this Pronunciation
id: Hapus Ucapan ini

source: Delete this Sense and any Subsenses
id: Hapus Pengertian ini dan Subpengertian apapun

source: Delete this Wordform
id: Hapus Bentuk Kata ini

source: Delete Translation
id: Hapus Terjemahan

source: Delete User Configuration
id: Hapus Konfigurasi Pengguna

source: Delete Variant
id: Hapus Varian

source: Delete Wordform...
id: Hapus Bentuk Kata...

source: &Delete...
id: &Hapus...

source: Delete:
id: Hapus:

source: Deleting the object
id: Menghapus obyek

source: Demote
id: Turunkan

source: Derivational
id: Derivasional

source: Derivational Affix Analysis
id: Analisa Imbuhan Turunan

source: Description
id: Deskripsi

source: &Description:
id: &Deskripsi:

source: D&escription:
id: D&eskripsi:

source: De&scription:
id: De&skripsi:

source: Description:
id: Deskripsi:

source: Descriptor
id: Deskriptor

source: Destination in Language Explorer:
id: Tujuan dalam Language Explorer:

source: details
id: Perincian

source: Details:
id: Perincian:

source: Dictionary
id: Kamus

source: Dictionary Entry
id: Masukan Kamus

source: Different &name:
id: &Nama lain:

source: Direct Formatting
id: Format Langsung

source: Direction
id: Arah

source: &Direction:
id: &Arah:

source: Direction:
id: Arah:

source: Disapprove
id: Tidak Setuju

source: Discourse Note
id: Catatan Wacana

source: Discourse Notes
id: Catatan-catatan Wacana

source: Discussion
id: Pembicaraan

source: Display all possible fields.
id: Perlihatkan semua bidang memungkinkan.

source: Display if data present
id: Perlihatkan kalau ada data

source: Display the final import report.
id: Perlihatkan laporan impor terakhir.

source: Display Writing System Abbreviations
id: Perlihatkan Singkatan Sistem Tulisan

source: Displayed lines:
id: Baris diperlihatkan:

source: Displays more information to help you use this dialog box.
id: Memperlihatkan informasi lagi untuk membantu Anda menggunakan kotak dialog ini.

source: Displays the Ethnologue code for the selected language.
id: Memperlihatkan kode Ethnologue untuk bahasa dipilih.

source: Do not show this again.
id: Jangan tampilkan ini lagi.

source: Do nothing
id: Tidak melakukan apa-apa

source: Do you also want to delete the entire project folder for {0}, including all linked files (for example, picture, sound, or movie files)?
id: Apakah Anda juga ingin menghapus seluruh folder proyek untuk {0}, termasuk semua berkas tersambung (contoh, berkas gambar, suara, atau film)?

source: Do you really want to delete this Reversal Index?
id: Apakah Anda ingin menghapus Daftar Entri Balik ini?

source: Do you want to continue with the deletion?
id: Apakah anda ingin melanjutkan dengan penghapusan?

source: Do you want to continue with the restore?
id: Apakah Anda ingin melanjutkan dengan pengembalian?

source: Do you want to migrate existing projects from an older version of FieldWorks?
id: Apakah Anda ingin memindahkan proyek yang ada dari FieldWorks versi lama?

source: Domain
id: Ranah

source: Don't Import
id: Jangan Impor

source: Double
id: Rangkap

source: Double above
id: Atas rangkap

source: Double below
id: Bawah rangkap

source: Double Spacing
id: Spasi Baris Rangkap

source: Double Underline
id: Garis Bawah Rangkap

source: Duplicate
id: Gandakan

source: Duplicate Wordforms
id: Gandakan Bentuk Kata

source: Edit Grammatical Info.
id: Edit Informasi Tatabahasa

source: Edit Morph Breaks...
id: Edit Sela-sela Morfem...

source: _Edit Parser Parameters...
id: _Edit Parameter-parameter Pengurai Kata...

source: Edit Reference Set Details
id: Edit Perincian Perangkat Acuan
